{
  "quotes": [
    {
      "text": "Time you enjoy wasting is not wasted time.",
      "author": "Phrynette Married"
    },
    {
      "text": "Time is a created thing. To say 'I don't have time,' is like saying, 'I don't want to.",
      "author": "Lao Tzu"
    },
    {
      "text": "You may delay, but time will not.",
      "author": "Benjamin Franklin"
    },
    {
      "text": "There's never enough time to do all the nothing you want.",
      "author": "Bill Watterson"
    },
    {
      "text": "Time is a game played beautifully by children.",
      "author": "Heraclitus"
    },
    {
      "text": "Time is what we want most,but what we use worst.",
      "author": "William Penn"
    },
    {
      "text": "The future is uncertain but the end is always near.",
      "author": "Jim Morrison"
    },
    {
      "text": "Time takes it all, whether you want it to or not.",
      "author": "Stephen King"
    },
    {
      "text": "Time is what keeps everything from happening at once.",
      "author": "Ray Cummings"
    },
    {
      "text": "The strongest of all warriors are these two — Time and Patience.",
      "author": "Leo Tolstoy"
    },
    {
      "text": "Time can be a greedy thing-sometimes it steals the details for itself.",
      "author": "Khaled Hosseini"
    },
    {
      "text": "There is more to life than simply increasing its speed.",
      "author": "Mahatma Gandhi"
    },
    {
      "text": "As if you could kill time without injuring eternity.",
      "author": "Henry David Thoreau"
    },
    {
      "text": "Three o'clock is always too late or too early for anything you want to do.",
      "author": "Jean-Paul Sartre"
    },
    {
      "text": "Lost Time is never found again.",
      "author": "Benjamin Franklin"
    },
    {
      "text": "Never waste a minute thinking about people you don't like.",
      "author": "Dwight D. Eisenhower"
    },
    {
      "text": "The future came and went in the mildly discouraging way that futures do.",
      "author": "Neil Gaiman"
    },
    {
      "text": "The past is a ghost, the future a dream and all we ever have is now.",
      "author": "Bill Cosby"
    },
    {
      "text": "Time spent with a cat is never wasted.",
      "author": "Colette"
    },
    {
      "text": "Time is precious, but truth is more precious than time.",
      "author": "Benjamin Disraeli"
    },
    {
      "text": "Enjoy life. There's plenty of time to be dead.",
      "author": "Hans Christian Andersen"
    },
    {
      "text": "Clocks slay time... time is dead as long as it is being clicked off by little wheels; only when the clock stops does time come to life.",
      "author": "William Faulkner"
    },
    {
      "text": "They always say time changes things, but you actually have to change them yourself.",
      "author": "Andy Warhol"
    },
    {
      "text": "Inelegantly, and without my consent, time passed.",
      "author": "Miranda July"
    },
    {
      "text": "There's no advantage to hurrying through life.",
      "author": "Masashi Kishimoto"
    },
    {
      "text": "Five minutes are enough to dream a whole life, that is how relative time is.",
      "author": "Mario Benedetti"
    },
    {
      "text": "The wisest are the most annoyed at the loss of time.",
      "author": "Dante Alighieri"
    },
    {
      "text": "Time's the thief of memory",
      "author": "Stephen King"
    },
    {
      "text": "Eternity is in love with the productions of time.",
      "author": "William Blake"
    },
    {
      "text": "It's such a shame to waste time. We always think we have so much of it.",
      "author": "Mitch Albom"
    },
    {
      "text": "Time will explain.",
      "author": "Jane Austen"
    },
    {
      "text": "Time is the most valuable thing that a man can spend.",
      "author": "Diogenes Laërtius"
    },
    {
      "text": "I wasted time, and now doth time waste me.",
      "author": "William Shakespeare"
    },
    {
      "text": "Better three hours too soon than a minute too late.",
      "author": "William Shakespeare"
    },
    {
      "text": "Time expands, then contracts, all in tune with the stirrings of the heart.",
      "author": "Haruki Murakami"
    },
    {
      "text": "Time is Galleons, little brother.",
      "author": "J.K. Rowling"
    },
    {
      "text": "Any time not spent on love is wasted.",
      "author": "Torquato Tasso"
    },
    {
      "text": "Even a broken clock is right twice a day.",
      "author": "Stephen Hunt"
    },
    {
      "text": "Life is short. Focus on what really matters most; you should change your priorities over time.",
      "author": "Roy T. Bennett"
    },
    {
      "text": "And yet it takes only the smallest pleasure or pain to teach us time’s malleability.",
      "author": "Julian Barnes"
    },
    {
      "text": "The memory of everything is very soon overwhelmed in time.",
      "author": "Marcus Aurelius"
    },
    {
      "text": "Do not whine... Do not complain. Work harder. Spend more time alone.",
      "author": "Joan Didion"
    },
    {
      "text": "Time moves slowly, but passes quickly.",
      "author": "Alice Walker"
    },
    {
      "text": "Clear thinking at the wrong moment can stifle creativity.",
      "author": "Karl Lagerfeld"
    },
    {
      "text": "Sometimes life is a constant battle against the nostalgia of a time that can never be real again.",
      "author": "Jason Myers"
    },
    {
      "text": "I am not particularly interested in saving time; I prefer to enjoy it.",
      "author": "Eduardo Galeano"
    },
    {
      "text": "The time that leads to mastery is dependent on the intensity of our focus.",
      "author": "Robert Greene"
    },
    {
      "text": "An infinity of passion can be contained in one minute, like a crowd in a small space.",
      "author": "Gustave Flaubert"
    },
    {
      "text": "You never know ahead of time what something's really going to be like.",
      "author": "Katherine Paterson"
    },
    {
      "text": "Everyone's time is limited. What matters most is to focus on what matters most.",
      "author": "Roy T. Bennett"
    },
    {
      "text": "Men talk of killing time, while time quietly kills them.",
      "author": "Dion Boucicault"
    },
    {
      "text": "Time deals gently only with those who take it gently.",
      "author": "Anatole France"
    },{
      "text": "Every moment is the paradox of now or never.",
      "author": "Simon Van Booy"
    },
    {
      "text": "A person that does not value your time will not value your advice.",
      "author": "Orrin Woodward"
    },
    {
      "text": "There is always time for another last minute",
      "author": "Terry Pratchett"
    }
  ]
}
